# version 2.1
# updated at 2026-02-11

{
  "AANDACHTSPUNTEN_V2": [
    {
      "id": "AP001",
      "label": "Ascal indicatie",
      "categorie": "Indicatie",
      "betekenis": "Markeer dit aandachtspunt positief wanneer er aanwijzingen zijn voor een indicatie voor acetylsalicylzuurprofylaxe. Dit is het geval bij: (1) voorgaand gebruik van Ascal/acetylsalicylzuur in een eerdere zwangerschap ter preventie van pre-eclampsie of FGR; (2) aanwezigheid van één of meer HOOG-risicofactoren voor pre-eclampsie, waaronder: pre-eclampsie in een eerdere zwangerschap, chronische nierziekte, auto-immuunziekten zoals SLE of antifosfolipidensyndroom, diabetes mellitus type 1 of 2, of pre-existente hypertensie; (3) aanwezigheid van twee of meer MATIGE risicofactoren, waaronder: nullipariteit, maternale leeftijd ≥40 jaar, zwangerschapsinterval >10 jaar, pre-eclampsie in de familie-anamnese (moeder of zuster), obesitas (BMI >35 kg/m²), meerlingzwangerschap, placentaire insufficiëntie in de obstetrische voorgeschiedenis (bijv. laag geboortegewicht, FGR of onverklaarde perinatale sterfte), of zwangerschap na eiceldonatie."
    },
    {
      "id": "AP002",
      "label": "Asfyxie of perinatale sterfte in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar eerdere intra-uteriene vruchtdood, neonatale sterfte, ernstige asfyxie, reanimatie, lage Apgar-scores, NICU-opname, hypoxisch-ischemische encefalopathie of neonatale insulten."
    },
    {
      "id": "AP003",
      "label": "Asherman in anamnese",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar intra-uteriene adhesies, Asherman-syndroom, adhesiolyse, cavumafwijkingen, post-curettage klachten, subfertiliteit of hypomenorroe/amenorroe."
    },
    {
      "id": "AP004",
      "label": "Bariatrische chirurgie i.a. BMI 30-40",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar bariatrische chirurgie (gastric bypass, sleeve, banding) in voorgeschiedenis bij huidig BMI 30–40, inclusief gewijzigde glucoseabsorptie, malabsorptie of vitaminesuppletie."
    },
    {
      "id": "AP005",
      "label": "Bariatrische chirurgie i.a. BMI >40",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar bariatrische chirurgie in voorgeschiedenis met huidig BMI >40, inclusief comorbiditeit, metabole problematiek, malabsorptie of dumpingklachten."
    },
    {
      "id": "AP006",
      "label": "Bariatrische chirurgie i.a. BMI <30",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar bariatrische chirurgie bij huidig BMI <30, inclusief gebruik van WLS-suppletie, dagcurves i.p.v. OGTT en aanwijzingen voor voedingstekorten."
    },
    {
      "id": "AP007",
      "label": "Schouderdystocie in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar eerdere schouderdystocie, gebruik van McRoberts, suprapubische druk, plexus brachialis letsel, macrosomie of noodmanoeuvres tijdens partus."
    },
    {
      "id": "AP008",
      "label": "SSRI gebruik",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar gebruik van SSRI’s of andere antidepressiva zoals sertraline, fluoxetine, citalopram of paroxetine, en naar onderliggende psychiatrische voorgeschiedenis."
    },
    {
      "id": "AP009",
      "label": "(Sub)totaalruptuur in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar OASIS (graad 3–4), sfincterletsel, fecale incontinentie, endo-anale echo of perineale reconstructieve ingrepen."
    },
    {
      "id": "AP010",
      "label": "Obesitas BMI 30-35",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar BMI 30–35 of gewicht/lengte-combinaties die hierop wijzen, inclusief verhoogd risico op GDM of hypertensieve aandoeningen."
    },
    {
      "id": "AP011",
      "label": "Obesitas BMI 35-40",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar BMI 35–40 of gewicht/lengte die hierop uitkomt. Let op verhoogd metabool risico, voorgeschiedenis van GDM of hypertensieve aandoeningen en obesitasgerelateerde comorbiditeit."
    },
    {
      "id": "AP012",
      "label": "Obesitas BMI >40",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar BMI >40 of termen als morbide obesitas. Let op respiratoire, cardiovasculaire of metabole comorbiditeit en eerdere zwangerschapscomplicaties gerelateerd aan obesitas."
    },
    {
      "id": "AP013",
      "label": "Chronische hypertensie",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar hypertensie vóór de zwangerschap of verhoogde RR <20 weken, gebruik van antihypertensiva (bijv. labetalol, nifedipine), internist/cardioloog in voorgeschiedenis of eerdere hypertensieve zwangerschap."
    },
    {
      "id": "AP014",
      "label": "Conisatie in anamnese",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar eerdere conisatie, LLETZ of excisie wegens CIN2/3, verkorte cervix, cervixchirurgie of pathologieverslagen passend bij cervicale dysplasie."
    },
    {
      "id": "AP015",
      "label": "COPD of ernstige astma",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar COPD of matig-ernstige/ernstige astma, onderhoudsmedicatie (ICS/LABA/tiotropium), frequente exacerbaties, prednisonkuren of eerdere ziekenhuisopnames."
    },
    {
      "id": "AP016",
      "label": "Colitis ulcerosa/MC met medicatie",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar inflammatoire darmziekte (Crohn of colitis ulcerosa) met gebruik van mesalazine, thiopurines, azathioprine of biologicals (bijv. infliximab/adalimumab)."
    },
    {
      "id": "AP017",
      "label": "Diabetes mellitus pre-existent",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar diabetes mellitus type 1 of 2 vóór conceptie, insulinegebruik, orale antidiabetica, verhoogde HbA1c-waarden of diabetische complicaties."
    },
    {
      "id": "AP018",
      "label": "Diabetes gravidarum in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar eerdere zwangerschapsdiabetes, afwijkende OGTT in vorige zwangerschap, dieet- of insulinebehandeling en postpartum glucosecontrole."
    },
    {
      "id": "AP019",
      "label": "Diabetes gravidarum (huidige)",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar afwijkende OGTT in deze zwangerschap, verhoogde glucoseprofielen, dieettherapie, insuline- of metforminegebruik en documentatie van hyperglykemie."
    },
    {
      "id": "AP020",
      "label": "Harddrugs gebruik",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar gebruik van cocaïne, heroïne, amfetamine, XTC, GHB of andere harddrugs, inclusief verslavingszorg, substitutietherapie of afhankelijkheid."
    },
    {
      "id": "AP021",
      "label": "Softdrugs gebruik",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar cannabisgebruik (wiet, hasj, blowen, joints), THC-positieve urine, frequent gebruik in het jaar vóór of tijdens de zwangerschap en documentatie van afhankelijkheid of stoppogingen."
    },
    {
      "id": "AP022",
      "label": "Dysmatuur in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar eerdere foetale groeirestrictie of dysmaturiteit, geboortegewicht <p10, lage AC/EFW-percentielen, placenta-insufficiëntie of afwijkende dopplers in voorgeschiedenis."
    },
    {
      "id": "AP023",
      "label": "Epilepsie met medicatie",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar epilepsie met gebruik van anti-epileptica zoals valproïnezuur, levetiracetam, lamotrigine, carbamazepine of fenytoïne, inclusief neurologische follow-up of insultfrequentie."
    },
    {
      "id": "AP024",
      "label": "Ernstige PE/HELLP <34w in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar pre-eclampsie of HELLP vóór 34 weken, opname wegens hypertensie, magnesiumsulfaat, ernstige toxlabafwijkingen (verhoogde leverenzymen, hemolyse, trombocytopenie) of vroegtijdige partus om maternale indicatie."
    },
    {
      "id": "AP025",
      "label": "GBS ziek kind in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar eerdere neonatale GBS-sepsis, meningitis, bacteriëmie of opname van het kind wegens groep-B-streptokokkeninfectie."
    },
    {
      "id": "AP026",
      "label": "GBS-urie in huidige graviditeit",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar GBS-positieve urinekweek, asymptomatische bacteriurie door GBS of GBS-gerelateerde urineweginfectie in deze zwangerschap."
    },
    {
      "id": "AP027",
      "label": "Bichoriale gemelli",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar dichoriale tweeling (DCDA), twee placenta’s, twee vruchtzakken of expliciete vermelding van bichorialiteit op echo."
    },
    {
      "id": "AP028",
      "label": "Monochoriale gemelli",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar monochoriale tweeling (MCDA of MCMA), gedeelde placenta, risico op TTTS/TAPS of expliciete vermelding van monochorialiteit."
    },
    {
      "id": "AP029",
      "label": "Hepatitis-B dragerschap",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar HBsAg-positiviteit, eerdere HBV-diagnose, virale load, HBeAg-status of antivirale behandeling."
    },
    {
      "id": "AP030",
      "label": "Herhaalde miskramen (>=3)",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar drie of meer spontane miskramen, fertiliteitsonderzoek, APS-screening of uterusanomalieën in voorgeschiedenis."
    },
    {
      "id": "AP031",
      "label": "HIV",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar HIV-positieve serologie, gebruik van cART, vermelding van viral load of CD4-waarden, eerdere HIV-diagnose of follow-up bij infectiologie."
    },
    {
      "id": "AP032",
      "label": "Hyperthyreoidie i.a. met pos TSHRAb",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar voorgeschiedenis van hyperthyreoïdie met positieve TSH-receptorantistoffen (Graves), eerdere antithyreoïdale medicatie en documentatie van TSHR-Ab in labresultaten."
    },
    {
      "id": "AP033",
      "label": "Hyperthyreoidie met pos TSHRAb (huidig)",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar actuele hyperthyreoïdie met positieve TSHR-Ab, afwijkend TSH/FT4, gebruik van antithyreoïdale medicatie en recente antistofmetingen."
    },
    {
      "id": "AP034",
      "label": "Hyperthyreoidie i.a. zonder pos TSHRAb",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar voorgeschiedenis van hyperthyreoïdie zonder positieve TSHR-Ab, zoals nodulair struma of Graves in remissie, inclusief historische TSH/FT4-afwijkingen."
    },
    {
      "id": "AP035",
      "label": "Hypothyreoidie in anamnese",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar diagnose hypothyreoïdie in voorgeschiedenis, gebruik van levothyroxine, auto-immuunthyreoïditis of eerdere afwijkende TSH/FT4-waarden."
    },
    {
      "id": "AP036",
      "label": "Hypothyreoidie (huidige)",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar actuele hypothyreoïdie met verhoogd TSH, verlaagd FT4, huidig levothyroxinegebruik of recente dosisaanpassingen."
    },
    {
      "id": "AP037",
      "label": "Zwanger na ART (IVF/IUI/ICSI)",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar conceptie via ART zoals IVF, ICSI of IUI, embryo-transfer, cryo-terugplaatsing of verwijzing naar fertiliteitscentrum."
    },
    {
      "id": "AP038",
      "label": "Irregulaire antistoffen relevant",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar klinisch relevante erytrocytenantistoffen zoals anti-D, anti-c of anti-K, positieve antistofscreening en titerbepalingen."
    },
    {
      "id": "AP039",
      "label": "Irregulaire antistoffen niet relevant (variant 1)",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar positieve irregulaire antistoffen die expliciet als niet-klinisch relevant voor hemolytische ziekte worden beschreven."
    },
    {
      "id": "AP040",
      "label": "Jehova’s getuige",
      "categorie": "Overig",
      "betekenis": "Zoek naar expliciete vermelding van Jehovah’s Getuige of vastgelegde weigering van bloedproducten in anamnese of wilsverklaring."
    },
    {
      "id": "AP041",
      "label": "LLETZ in anamnese",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar eerdere LLETZ-procedure of andere cervicale excisie wegens CIN2/3, pathologieverslagen van dysplasie of verkorte cervix in voorgeschiedenis."
    },
    {
      "id": "AP042",
      "label": "Lithium gebruik",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar actueel of recent lithiumgebruik, bipolaire stoornis in voorgeschiedenis, lithiumspiegelcontroles of documentatie van stemmingsstabilisatoren."
    },
    {
      "id": "AP043",
      "label": "MPV/HPP in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar eerdere fluxus postpartum, groot bloedverlies, transfusiebehoefte, uterusatone, ballon-tamponade, curettage of invasieve hemostatische interventies."
    },
    {
      "id": "AP044",
      "label": "Ondergewicht BMI <18.5",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar BMI <18.5 of gewicht/lengte-combinaties die hierop wijzen, inclusief signalen van ondervoeding, eetstoornis of inadequate gewichtstoename."
    },
    {
      "id": "AP045",
      "label": "Uterus myomatosus",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar myomen, uterus myomatosus, myoom >5 cm, multipele myomen, myoomchirurgie of echo-bevindingen passend bij myomateuze uterus."
    },
    {
      "id": "AP046",
      "label": "Vaginisme",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar vermelding van vaginisme, dyspareunie, pijn bij penetratie, vermijding van gynaecologisch onderzoek of verwijzing naar bekkenbodemfysiotherapie/seksuologie."
    },
    {
      "id": "AP047",
      "label": "Vroeggeboorte <34w in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar eerdere bevalling vóór 34 weken, spontane partus prematurus, PPROM <34 weken of neonatale prematuriteit gerelateerd aan vroeggeboorte."
    },
    {
      "id": "AP048",
      "label": "Vluchteling/asielzoeker",
      "categorie": "Overig",
      "betekenis": "Zoek naar status als vluchteling of asielzoeker, verblijf in AZC, recente migratie, beperkte medische voorgeschiedenis of onvolledige documentatie."
    },
    {
      "id": "AP049",
      "label": "Maternale leeftijd >40 jaar",
      "categorie": "Overig",
      "betekenis": "Zoek naar maternale leeftijd ≥40 jaar op de uitgerekende datum."
    },
    {
      "id": "AP050",
      "label": "Vroeggeboorte >34w in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar eerdere bevalling tussen 34 en 37 weken, spontane vroeggeboorte of PPROM >34 weken."
    },
    {
      "id": "AP051",
      "label": "Zwangerschap na eiceldonatie",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar conceptie via eiceldonatie, donor-oöcyten, buitenlandse donorprogramma’s of expliciete vermelding van een ED-traject."
    },
    {
      "id": "AP052",
      "label": "Tromboseprofylaxe zwangerschap en kraambed",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar gebruik van profylactische LMWH tijdens zwangerschap én kraambed, voorgeschiedenis van trombose of trombofilie die aanleiding geeft tot antistollingsprofylaxe."
    },
    {
      "id": "AP053",
      "label": "Tromboseprofylaxe kraambed",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar start van LMWH uitsluitend postpartum, inclusief voorgeschiedenis van postpartum trombose of verhoogd tromboserisico rond bevalling."
    },
    {
      "id": "AP054",
      "label": "Sectio in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar eerdere keizersnede (primaire of secundaire sectio), indicatie, uterusscar, complicaties of meerdere eerdere sectio’s."
    },
    {
      "id": "AP055",
      "label": "Foetale groeirestrictie (FGR) verdenking",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar EFW of AC <p10, afbuigende groeicurve, discrepantie tussen termijn en groei, placenta-insufficiëntie of afwijkende dopplers."
    },
    {
      "id": "AP056",
      "label": "Anemie",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar verlaagd Hb, afwijkend MCV of laag ferritine, ijzergebreksanemie, hemoglobinopathie-screening of eerdere ijzertherapie."
    },
    {
      "id": "AP057",
      "label": "Rhesus-D negatief",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar Rhesus-D-negatieve bloedgroep of vermelding van RhD-negativiteit in serologie."
    },
    {
      "id": "AP058",
      "label": "Rhesus-c negatief",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar Rhesus-c-negatieve bloedgroep of expliciete vermelding van c-negativiteit in bloedgroepserologie."
    },
    {
      "id": "AP059",
      "label": "Zwangerschapsinterval <1 jaar",
      "categorie": "Overig",
      "betekenis": "Zoek naar interpregnancy interval korter dan 12 maanden tussen vorige bevalling en huidige conceptie."
    },
    {
      "id": "AP060",
      "label": "Cholestase (zwangerschapscholestase)",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar verhoogde galzuren, jeuk zonder huidafwijkingen, afwijkende leverwaarden of diagnose intrahepatische zwangerschapscholestase."
    },
    {
      "id": "AP061",
      "label": "PCOS",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar diagnose PCOS op basis van oligo- of amenorroe, anovulatie, hyperandrogenisme (klinisch of biochemisch), polycysteus ovariumbeeld op echo, verhoogd AMH of fertiliteitstraject wegens ovulatiestoornis."
    },
    {
      "id": "AP062",
      "label": "Pre-eclampsie (huidige)",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar nieuwe hypertensie in combinatie met proteïnurie of orgaandisfunctie. Herken klachten passend bij pre-eclampsie: persisterende hoofdpijn, visusstoornissen (wazig zien, flitsen, sterretjes), tinnitus, misselijkheid of braken, epigastrische of rechterbovenbuikspijn, plotselinge toename van oedeem (handen/gezicht), snelle gewichtstoename door vochtretentie, dyspneu, malaise of insulten (eclampsie). Let op afwijkend toxlab: verhoogde leverenzymen, hemolyseparameters, trombocytopenie, verhoogd creatinine, proteïnurie of tekenen van orgaandisfunctie."
    },
    {
      "id": "AP063",
      "label": "Zwangerschapshypertensie (PIH)",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar nieuw ontstane hypertensie na 20 weken zonder proteïnurie of orgaandisfunctie, verhoogde RR-trends of eerdere PIH in voorgeschiedenis."
    },
    {
      "id": "AP064",
      "label": "Macrosomie in anamnese",
      "categorie": "Vorige zwangerschap, bevalling of kraamtijd",
      "betekenis": "Zoek naar eerdere geboortegewicht >4000–4500 g of >p95, vermelding van macrosomie, groot kind of schouderdystocie in voorgeschiedenis."
    },
    {
      "id": "AP065",
      "label": "Antistolling therapeutisch zw/kraambed",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar therapeutische dosering LMWH of andere anticoagulantia tijdens zwangerschap of kraambed, inclusief voorgeschiedenis van DVT, longembolie, ernstige trombofilie of mechanische hartklep."
    },
    {
      "id": "AP066",
      "label": "Antifosfolipidensyndroom (APS)",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar diagnose APS met positieve lupus anticoagulans, anticardiolipine of β2-glycoproteïne I-antistoffen, voorgeschiedenis van trombose of herhaalde miskramen."
    },
    {
      "id": "AP067",
      "label": "Niet-relevante irregulaire antistoffen (variant 2)",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar positieve irregulaire antistoffen die expliciet als niet-klinisch relevant voor hemolytische ziekte van de foetus worden benoemd."
    },
    {
      "id": "AP068",
      "label": "TNF-α remmers gebruik",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar gebruik van TNF-α-remmers zoals infliximab, adalimumab, golimumab of certolizumab, inclusief onderliggende IBD, reumatologische of dermatologische aandoeningen."
    },
    {
      "id": "AP069",
      "label": "Roken in de zwangerschap",
      "categorie": "Indicatie",
      "betekenis": "Zoek naar actief tabaksgebruik tijdens de zwangerschap, aantal sigaretten per dag, rookgeschiedenis, CO-metingen of documentatie van rookgedrag."
    },
    {
      "id": "AP070",
      "label": "Velamenteuze insertie navelstreng (vasa praevia uitgesloten)",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar echo-diagnose van velamenteuze insertie waarbij de navelstreng in de vliezen aanhecht, met vermelding van vrije vaatbanen of afwijkende insertieplaats."
    },
    {
      "id": "AP071",
      "label": "Uterus anomalie",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar congenitale uterusafwijkingen zoals uterus bicornis, unicornis, didelphys, septus of arcuatus, inclusief afwijkende cavumvorm op echo, MRI of hysteroscopie en voorgeschiedenis van miskramen of fertiliteitsproblemen."
    },
    {
      "id": "AP072",
      "label": "Trombocytopenie",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar trombocyten <150 x 10^9/L, dalende trombocytentrend, ITP, hypertensieve aandoeningen, HELLP, infecties of medicatiegerelateerde trombocytopenie."
    },
    {
      "id": "AP073",
      "label": "Langdurig/prematuur gebroken vliezen (PROM/PPROM)",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar verlies van vruchtwater >24 uur (PROM) of gebroken vliezen <37 weken (PPROM), positieve vruchtwatertesten, speculumbevindingen of oligohydramnion passend bij gebroken vliezen."
    },
    {
      "id": "AP074",
      "label": "Ehlers-Danlos (hypermobiliteitssyndroom)",
      "categorie": "Medische voorgeschiedenis",
      "betekenis": "Zoek naar diagnose Ehlers-Danlos of hypermobiliteitssyndroom, gewrichtshyperlaxiteit, recidiverende luxaties, hyperextensibele huid, littekenproblemen of easy bruising."
    },
    {
      "id": "AP075",
      "label": "Placenta praevia",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar placenta die geheel of gedeeltelijk over het ostium internum ligt, echo-rapport met placenta praevia of bloedingen in tweede/derde trimester passend bij lage placentaligging."
    },
    {
      "id": "AP076",
      "label": "Placenta laagliggend",
      "categorie": "Huidige zwangerschap",
      "betekenis": "Zoek naar placenta die laag in het onderste uterine segment ligt zonder het ostium te bedekken, inclusief vermelde afstand tot het ostium op echo."
    },
    {
      "id": "AP077",
      "label": "Taalbarrière",
      "categorie": "Overig",
      "betekenis": "Zoek naar beperkte beheersing van de Nederlandse taal, noodzaak tot tolkgebruik, communicatieproblemen of documentatie van taal als zorgbelemmering."
    },
    {
      "id": "AP078",
      "label": "Engelssprekend",
      "categorie": "Overig",
      "betekenis": "Zoek naar expliciete vermelding dat patiënt uitsluitend Engels spreekt of geen Nederlands beheerst."
    },
    {
      "id": "AP079",
      "label": "Kwetsbare zwangere",
      "categorie": "Overig",
      "betekenis": "Zoek naar risicofactoren voor sociale, psychische of praktische kwetsbaarheid. Let op: vermoeden of voorgeschiedenis van huiselijk geweld of kindermishandeling; laaggeletterdheid of moeite met begrijpen van medische informatie; ongecontroleerde of laat aangevangen zwangerschap; psychische of psychiatrische problematiek (depressie, angst, PTSS, bipolaire stoornis, persoonlijkheidsproblematiek); traumatische partus; sociale problemen zoals relatieproblemen, financiële zorgen, schulden, instabiele huisvesting of dakloosheid; tienerzwangerschap; gebruik van alcohol of drugs; laag IQ of begeleiding door instelling; ongedocumenteerde status, recent statushouderschap of verblijf in AZC; ongeplande of ongewenste zwangerschap; gebrek aan sociaal vangnet; zorgmijding, moeite met afspraken nakomen of beperkte zelfredzaamheid. Signaleer ook stapeling van meerdere van deze factoren."
    }
  ]
}